[
  {
    "mag_name": "Flotonic",
    "name": "Katie Ford",
    "title": "EWAVES",
    "email": "katieford@undefined.info",
    "article_content": "Voluptate veniam exercitation magna nisi ex nulla do commodo consequat est laboris aute irure. Qui enim consequat nostrud aliqua non non sunt reprehenderit sit. Non labore nulla proident duis consectetur elit esse. In sit deserunt ex ipsum incididunt voluptate aliquip eu est fugiat commodo excepteur. Magna ad magna ex magna enim voluptate tempor elit minim nulla. Eu cupidatat ea elit esse incididunt adipisicing elit do esse nisi sint excepteur. Deserunt laboris in eu eu laborum anim proident mollit pariatur pariatur in elit ex consectetur.\n\nVoluptate adipisicing veniam tempor anim. Anim laborum laboris enim id quis proident ipsum tempor eiusmod irure sint sunt. Duis labore magna adipisicing dolore laborum eu eiusmod non eiusmod exercitation laboris. Anim consequat fugiat cillum eiusmod laboris nisi aute do mollit adipisicing ea adipisicing irure eu. Anim sunt qui enim occaecat sunt ex commodo esse.\n\nAdipisicing occaecat labore labore nostrud. Tempor cillum Lorem cillum officia labore nostrud incididunt duis ad do nostrud tempor consequat. Commodo ex anim officia nisi ex. In minim excepteur laborum incididunt ad irure. Ut laboris Lorem laboris pariatur reprehenderit nostrud enim exercitation Lorem ullamco adipisicing excepteur labore. Excepteur quis enim sit pariatur cupidatat nulla. Excepteur commodo elit adipisicing duis ea amet in.",
    "date_written": "Thu May 12 2016 10:49:46 GMT+0000 (UTC)"
  },
  {
    "mag_name": "Zolarex",
    "name": "Cohen Marsh",
    "title": "MARKETOID",
    "email": "cohenmarsh@undefined.io",
    "article_content": "Adipisicing nisi id nostrud nisi ea. Eu ad id esse magna et fugiat tempor exercitation eiusmod nulla eiusmod laboris ipsum velit. Veniam do velit eiusmod ut nisi ullamco aliquip cillum ut ipsum deserunt duis ad esse. Id excepteur tempor enim in duis aute. Incididunt ipsum amet irure laboris. Elit Lorem nostrud mollit consequat. Qui elit non enim commodo.\n\nProident quis anim mollit dolor in voluptate. Cupidatat quis tempor in sunt aliquip excepteur do exercitation elit consectetur. Est sunt adipisicing velit commodo exercitation et tempor est veniam mollit eiusmod tempor nulla quis. Non sit laborum dolor magna Lorem dolore magna sint proident minim. Aliquip incididunt veniam ut eu occaecat tempor duis voluptate. Esse exercitation minim magna cillum qui eiusmod incididunt aliquip ullamco mollit non consequat.\n\nOfficia ex Lorem voluptate et sunt eu officia amet cillum amet. Duis pariatur exercitation nulla laboris ullamco adipisicing. Mollit do aute tempor Lorem Lorem exercitation minim cupidatat enim. Lorem nulla incididunt velit nisi officia in exercitation irure eiusmod eu esse ex occaecat.",
    "date_written": "Wed Jun 01 2016 20:35:28 GMT+0000 (UTC)"
  },
  {
    "mag_name": "Nurali",
    "name": "Campbell Anderson",
    "title": "IZZBY",
    "email": "campbellanderson@undefined.com",
    "article_content": "Culpa dolor pariatur dolore non culpa magna exercitation labore. Magna enim esse sit est qui ex. Mollit occaecat anim amet eu nostrud id sunt elit officia ea aliquip Lorem. Eiusmod eiusmod culpa aliquip sunt occaecat occaecat irure elit. Occaecat ut eiusmod sit adipisicing.\n\nAd est ullamco mollit sit consectetur nisi laborum id elit sit dolor. Ex irure veniam esse reprehenderit aute culpa deserunt consectetur deserunt. Consequat sit duis ex officia aute nostrud deserunt et tempor ipsum qui nulla cillum proident. Veniam enim nostrud magna voluptate fugiat non labore voluptate aliqua ut. Nostrud voluptate proident aliquip qui dolor nisi.\n\nMagna cupidatat sunt amet quis anim laboris consequat eiusmod nostrud. Labore cupidatat amet commodo labore irure consectetur minim laborum fugiat nostrud consequat ullamco. Aliqua sint sit esse magna est.",
    "date_written": "Mon Feb 22 2016 20:44:06 GMT+0000 (UTC)"
  },
  {
    "mag_name": "Deepends",
    "name": "Ilene Bennett",
    "title": "DOGNOSIS",
    "email": "ilenebennett@undefined.us",
    "article_content": "Eu culpa consectetur reprehenderit exercitation adipisicing mollit incididunt. Do dolor aute anim reprehenderit laborum anim pariatur nulla. Aliquip laborum dolore veniam cupidatat. Irure aute mollit dolor nostrud. Minim est do occaecat amet proident deserunt quis irure adipisicing pariatur minim reprehenderit pariatur ex.\n\nCulpa cillum elit deserunt ullamco anim reprehenderit consequat anim aute. Pariatur est minim officia aute proident ex amet anim ullamco adipisicing nostrud aliquip sit. Minim consectetur sit irure et labore fugiat ex ullamco ullamco nostrud culpa. Adipisicing cillum deserunt excepteur reprehenderit eu ipsum dolore adipisicing enim. Voluptate elit in proident fugiat tempor adipisicing duis irure ea ad. Deserunt exercitation velit culpa anim laborum do sint. Non eiusmod nostrud proident eu qui.\n\nSint pariatur nulla quis dolor. Sit enim laboris reprehenderit minim proident non sit fugiat eu velit eiusmod. Aliqua est eiusmod cillum quis anim eu sunt Lorem esse. Enim amet mollit ad do dolor cillum reprehenderit occaecat velit quis elit. Reprehenderit voluptate ad velit ipsum aliquip qui et qui ad qui. Amet ullamco esse mollit sit.",
    "date_written": "Mon Apr 18 2016 05:18:46 GMT+0000 (UTC)"
  },
  {
    "mag_name": "Megall",
    "name": "Sonia Pitts",
    "title": "BIFLEX",
    "email": "soniapitts@undefined.co.uk",
    "article_content": "Enim non ut aliqua cillum consectetur ea excepteur nisi ut quis ad esse excepteur. Commodo anim deserunt nisi reprehenderit dolor officia do non Lorem eiusmod fugiat. Mollit velit irure cupidatat ex officia incididunt pariatur occaecat magna in amet.\n\nMagna officia sunt cupidatat incididunt adipisicing dolore eiusmod. Tempor nulla deserunt do pariatur sunt sunt ea. Lorem et tempor quis nisi nostrud deserunt ea reprehenderit laboris nisi sit adipisicing.\n\nMinim dolore nisi fugiat adipisicing aliqua culpa consequat sint aliqua. Culpa culpa amet tempor aute qui. Culpa tempor ullamco dolore incididunt incididunt do id est eu laboris.",
    "date_written": "Thu Apr 21 2016 16:43:16 GMT+0000 (UTC)"
  },
  {
    "mag_name": "Zentury",
    "name": "Wilkins Calderon",
    "title": "SNACKTION",
    "email": "wilkinscalderon@undefined.org",
    "article_content": "Cupidatat occaecat officia occaecat est tempor minim sit minim culpa excepteur officia. Consequat laborum aute adipisicing aliquip sunt officia occaecat. Nostrud sit labore enim labore mollit pariatur est non labore aute. Officia ipsum irure enim labore ullamco velit mollit esse dolor tempor tempor. Eu ad ea enim dolor sit esse officia consectetur sunt aute. Adipisicing magna eu duis ut exercitation officia.\n\nCommodo anim culpa cillum irure eiusmod exercitation ullamco laborum sunt aliquip pariatur fugiat. Voluptate exercitation commodo magna mollit. Adipisicing Lorem Lorem officia minim proident. Nulla aliquip mollit consectetur quis nulla eu cupidatat commodo mollit id.\n\nAmet aliquip duis anim do Lorem amet labore sint laborum velit pariatur qui. Mollit velit elit qui cillum minim Lorem reprehenderit et elit mollit excepteur aliqua. In incididunt consectetur officia ipsum dolore consectetur minim do elit voluptate dolor. Amet deserunt culpa cupidatat exercitation. Sunt deserunt dolore amet cillum sint incididunt deserunt. Ad eu fugiat Lorem veniam esse voluptate nostrud eu consequat consequat. Commodo quis proident enim cupidatat tempor sit in ea non dolore irure elit nulla tempor.",
    "date_written": "Mon Feb 22 2016 23:58:04 GMT+0000 (UTC)"
  },
  {
    "mag_name": "Urbanshee",
    "name": "Guadalupe Greer",
    "title": "ANIVET",
    "email": "guadalupegreer@undefined.ca",
    "article_content": "Dolor quis commodo reprehenderit cillum esse quis irure enim ipsum. Id deserunt duis veniam proident sunt ipsum duis occaecat. Occaecat ad esse sint amet.\n\nPariatur nisi velit non esse qui. Laborum et eu labore culpa exercitation Lorem. Lorem reprehenderit eu enim do et. In Lorem aliqua ad ipsum amet id. Exercitation qui voluptate ullamco elit elit labore non excepteur ea nisi aliquip amet reprehenderit nulla.\n\nIrure officia ex pariatur qui ad sint. Nostrud ea aliqua sit eiusmod elit ad aute proident ea reprehenderit mollit labore. Amet amet sint tempor sint. Excepteur ex velit incididunt sunt ipsum nostrud est fugiat. Fugiat labore incididunt elit sunt laborum ad nisi deserunt et. Fugiat nostrud enim nulla velit elit. Laborum enim quis aliquip deserunt dolore id ipsum culpa nisi nulla aliqua ex sunt.",
    "date_written": "Sun Jan 03 2016 07:04:59 GMT+0000 (UTC)"
  },
  {
    "mag_name": "Imkan",
    "name": "Pope Garza",
    "title": "SILODYNE",
    "email": "popegarza@undefined.biz",
    "article_content": "Veniam pariatur aliquip nulla velit sint enim cillum. Velit mollit qui do ad in anim id qui occaecat minim fugiat velit irure. Minim tempor esse ea proident labore eu Lorem excepteur laborum velit esse.\n\nConsequat nulla deserunt duis aliqua. Enim Lorem amet ea anim. Proident ut laboris nostrud culpa dolor nisi aliqua enim tempor anim. Ex laborum culpa excepteur deserunt adipisicing do Lorem in.\n\nDolore nulla tempor commodo consectetur culpa veniam in voluptate fugiat mollit est officia sint. Proident enim nulla magna mollit sit ea dolor et ad reprehenderit exercitation. Laborum tempor aute nisi duis. Labore nisi excepteur non eu.",
    "date_written": "Sat Apr 16 2016 08:27:08 GMT+0000 (UTC)"
  },
  {
    "mag_name": "Vidto",
    "name": "Kristi Hill",
    "title": "STROZEN",
    "email": "kristihill@undefined.name",
    "article_content": "Tempor veniam aute commodo aute in officia incididunt velit mollit ex est. Sunt occaecat non incididunt esse ullamco. Magna nostrud commodo aliqua commodo velit reprehenderit magna. Anim in voluptate Lorem labore dolor voluptate excepteur ex amet aliqua amet esse.\n\nLorem in non consectetur cupidatat cillum veniam est exercitation. Quis consectetur adipisicing aliquip aliquip cupidatat nisi non proident ea ea. Enim sint pariatur veniam excepteur veniam nostrud consequat nostrud fugiat culpa excepteur.\n\nDuis id nulla nostrud ad eiusmod id deserunt ad culpa qui sunt proident cillum. Adipisicing ex mollit Lorem velit eu sit mollit. Lorem culpa mollit ut veniam velit adipisicing reprehenderit aliquip consectetur excepteur.",
    "date_written": "Wed Feb 17 2016 13:22:21 GMT+0000 (UTC)"
  },
  {
    "mag_name": "Viagrand",
    "name": "Elnora Baird",
    "title": "LUDAK",
    "email": "elnorabaird@undefined.tv",
    "article_content": "Deserunt voluptate dolor duis ea consequat pariatur anim tempor exercitation irure eiusmod duis commodo laborum. Dolor anim duis fugiat Lorem voluptate. Sunt irure dolor velit Lorem irure tempor do. Commodo exercitation minim aliqua tempor eiusmod amet.\n\nOccaecat in consequat tempor ea magna mollit eu laborum. Nostrud amet duis quis ipsum ullamco amet nisi id ut ad aliquip. Velit pariatur quis velit anim sit.\n\nLorem incididunt reprehenderit aute esse do aliquip tempor adipisicing velit. Ex nostrud consectetur irure nulla cupidatat ut consectetur dolore ea laborum. Elit irure sit velit culpa sunt velit ex officia dolore laboris incididunt id officia officia. Mollit non enim Lorem esse qui fugiat fugiat voluptate minim ad cupidatat fugiat quis officia. Eiusmod ea ex aliquip dolore Lorem esse. Lorem id aute aute pariatur reprehenderit irure pariatur.",
    "date_written": "Mon Jan 04 2016 01:37:36 GMT+0000 (UTC)"
  }
]